[
  {
    "_id": "1",
    "name": "Джостар Джордж",
    "photo": "https://static.jojowiki.com/images/thumb/8/8d/latest/20210905151625/George_Infobox_Anime.png/400px-George_Infobox_Anime.png",
    "dateOfBirth": "01 апреля 1840 г.",
    "about": "Джордж Джостар — глава семьи Джостаров и отец Джонатана Джостара. Он известен своей честностью, добротой и преданностью своим близким. Джордж всегда стремился к справедливости и мирному сосуществованию с другими людьми."
  },
  {
    "_id": "2",
    "name": "Джостар Мэри",
    "photo": "https://static.jojowiki.com/images/thumb/c/ca/latest/20221115210024/Mary_Joestar_Infobox_Manga.png/400px-Mary_Joestar_Infobox_Manga.png",
    "dateOfBirth": "01 апреля 1840 г.",
    "about": "Мэри Джостар — жена Джорджа Джостара и мать Джонатана Джостара. Она была прекрасной и заботливой женой, готовой поддержать свою семью в любых ситуациях. Мэри всегда ценила семейные ценности и делала все возможное, чтобы сделать жизнь своей семьи счастливой."
  },
  {
    "_id": "3",
    "name": "Джостар Джонатан",
    "photo": "https://static.jojowiki.com/images/thumb/b/bd/latest/20221006234855/Jonathan_Infobox_Manga.png/400px-Jonathan_Infobox_Manga.png",
    "dateOfBirth": "01 апреля 1840 г.",
    "about": "Джонатан Джостар — сын Джорджа и Мэри Джостар, старший член семьи Джостаров. Он вырос в благородной семье, получил превосходное образование и обладал великими моральными принципами. Джонатан был отважным и сильным воином, всегда готовым защищать своих близких и бороться за справедливость."
  },
  {
    "_id": "4",
    "name": "Дио",
    "photo": "https://static.jojowiki.com/images/thumb/3/37/latest/20210315113740/Dio_PB_Infobox_Anime.png/400px-Dio_PB_Infobox_Anime.png",
    "dateOfBirth": "01 апреля 1840 г.",
    "about": "Дио — один из главных антагонистов в серии. Он был приемным братом Джонатана Джостара, но со временем стал его заклятым врагом. Дио обладал могущественной силой и стремился к неограниченной власти. Он был хитрым, жестоким и неуловимым противником."
  }
]
